@extends('layouts.template.template')
@section('dataTable')
    <!-- <script src="https://code.jquery.com/jquery-1.12.4.js"></script> -->
    <link rel="stylesheet" href="https://cdn.datatables.net/1.10.16/css/jquery.dataTables.min.css">
    <script src="https://cdn.datatables.net/1.10.16/js/jquery.dataTables.min.js"></script>
@endsection
@section('content')
<main>
	<!-- แก้ไขเนื้อหาจากในนี้ได้เลย -->



        <div class="professional-services section-bg d-none d-md-block" data-background="assets/img/gallery/section_bg04.jpg"></div>
        <div class="profession-caption">
            <div class="container">
                <div class="row align-items-end">
                    <div class="col-lg-12">
                            <!-- Section Tittle -->
                            <div class="section-tittle profession-details">
                                <span>ข้อคิดที่ปรึกษาคณะรัฐมนตรีว่าการกระทรวงสาธารณสุข</span>
                                <h2>นายแพทย์ศุภมิตร ชุณห์สุทธิวัฒน์ </h2>


                                <p><div class="blog_details">
                                   <h2 style="color: #2d2d2d;">1.บทบาท ความสำคัญ การดำเนินการ ของคณะที่ปรึกษาคณะรัฐมนตรี กรณีโรคโควิด 19</h2>
                                   <!-- <ul class="blog-info-link mt-3 mb-4">
                                      <li><a href="#"><i class="fa fa-user"></i> Travel, Lifestyle</a></li>
                                      <li><a href="#"><i class="fa fa-comments"></i> 03 Comments</a></li>
                                   </ul> -->
                                   <p class="excert text-justify">

                                     &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;คณะที่ปรึกษาเป็นกลไกถูกจัดตั้งขึ้นโดยแนวคิดท่านรัฐมนตรีกระทรวงสาธารณสุข (นายอนุทิน ชาญวีรกูล) เพื่อเป็นคณะทำงานที่ช่วยคิดในการแก้ไขปัญหาโรคโควิด 19 เนื่องจากเป็นปัญหาใหญ่และมีความซับซ้อน เพื่อเป็นแนวทางใช้การบริหารงานกระทรวงสาธารณสุขซึ่งมีบทบาทสำคัญในการตอบสนองเพื่อแก้ปัญหาโรคโควิด 19 และในฐานะรองนายกรัฐมนตรี ท่านสามารถนำองค์ความรู้เข้าสู่การตัดสินใจในระดับคณะรัฐมนตรีได้ด้วย โดยการสรรหาคณะที่ปรึกษาส่วนใหญ่จะประกอบด้วยบุคคลเกษียณอายุราชการแล้ว และเป็นผู้ที่มีประสบการณ์และมีองค์ความรู้ที่กว้างขวางมากพอ และข้อเสนอที่ออกไปจะไม่ได้จำกัดเฉพาะเชิงวิชาการอย่างเดียวแต่จะเป็นข้อเสนอในระดับยุทธศาสตร์และนโยบาย

                                   </p>
                                   <p class=" text-justify">
                                      <b>2.	บทเรียนที่ได้จากการแก้ปัญหาโรคระบาดครั้งที่ผ่านมา และนำมาใช้กับการจัดการปัญหานี้อย่างไร</b><br>
                                      <b>การแก้ปัญหาโรคโควิด 19 เป็นเรื่องที่ใหญ่และซับซ้อนกว่าประสบการณ์เดิมมาก แต่การมีบทเรียนจากโรคระบาดครั้งก่อนมาแล้วจะเป็นการช่วยเตือนตัวเรา </b>จากระบาดครั้งก่อนทำให้เรามีการตั้งโครงการ แผนงาน และจัดตั้งหน่วยงานเพื่อรองรับสถานการณ์นั้นๆ โดยสิ่งที่เตรียมทำให้เราได้จะประกอบด้วย ระบบงาน คนที่มีความรู้ แผนงาน องค์ความรู้ ระบบการเฝ้าระวังโรคที่ปรับเพื่อค้นหาโรคใหม่ๆได้ เรื่องของห้องปฏิบัติการที่เพิ่มประสิทธิภาพที่ทันสมัย รองรับการตรวจเชื้อใหม่ๆได้ และทำงานอย่างเป็นระบบเป็นเครือข่ายทั้งประเทศ และยังมีด้านการแพทย์ที่พัฒนาขึ้นมา ทั้งทีมแพทย์พยาบาลที่ดูแลเกี่ยวกับโรคติดเชื้อ ระบบการป้องกันติเชื้อในโรงพยาบาล มีอุปกรณ์ ห้องแยกโรค เครื่องช่วยชีวิต รวมถึงการการผลิตยาและวัคซีน ทั้งหมดคือการเตรียมมาควบคู่กับการตอบโต้โรคระบาดครั้งก่อนๆ พอมาถึงปัญหาโรคโควิด 19 เราก็ได้ใช้การเตรียมตัวการทำงานของรอบก่อนมาใช้ตอบโต้ ซึ่งที่ผ่านมาเราได้มีการเตรียมตัว พัฒนาศักยภาพในทุกๆด้านมาเรื่อยๆ สะสมมาเรื่อยๆ </br>

                                      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                                      <b>สิ่งสำคัญเราต้องมีการเตรียมล่วงหน้าเป็นเวลานาน ไม่ว่าจะเป็น การพัฒนาระบบเฝ้าระวังโรค ห้องปฏิบัติการ การดูแลผู้ป่วย การควบคุมการติดเชื้อในโรงพยาบาล การเตรียมเวชภัณฑ์ การพัฒนาศักยภาพผลิตเองให้ได้ การสื่อสาร การจัดตั้งให้มีหน่วยงานรับผิดชอบ มีแผนงานที่ชัดเจน มีการลงทุน มีงบประมาณอย่างจริงจัง </b></br>

  									&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  									<b>โรคโควิด 19 ครั้งนี้ เราพบว่าปัญหามันใหญ่นอกเหนือระบบสาธารณสุข บทเรียนสำคัญคือเป็นเรื่องของหลายภาคส่วนที่ต้องเข้ามาช่วยกันแก้ปัญหา</b>
									ซึ่งจะเห็นว่ากระทรวงสาธารณสุขต้องทำงานในช่วงต้น ในช่วงผู้ป่วยเข้ามาแรกๆ จะต้องควบคุมการกระจายให้วงเล็กที่สุด แต่การเฝ้าระวังควบคุม ดูแลผู้ป่วยเป็นเพียงแค่ส่วนหนึ่งเท่านั้น เพราะผลกระทบเราพบว่ากระจายไปเป็นวงกว้าง ผลกระทบกว้างมากลึกมาก ครอบคลุมไปทั้งหมด

                                      <b>ดังนั้นการรับผลกระทบและการแก้ไขปัญหาต้องร่วมกับทุกภาคส่วนอย่างจริงจัง </b>
										ดังนั้นการประสานงานเป็นเรื่องสำคัญมากๆ แต่การประสานงานทั่วไปมักเป็นจุดอ่อน ต้องพัฒนาให้ดี ทั้งการประสานงานทั้งภายในและภายนอกกระทรวงสาสุข 

									&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
									จากอดีตผลกระทบจากโรคระบาดครั้งก่อนก็เคยกระทบกับภาคส่วนอื่นอยู่บ้างแต่ไม่รุนแรงและเป็นระยะสั้น เศรษฐกิจจะชะลอตัวบ้าง ลดระดับบ้าง แต่ก็ไม่นานแล้วค่อยๆฟื้น แต่โรคโควิด 19 ครั้งนี้ มันนานและรุนแรง จะเห็นได้ว่าการล็อคดาวน์ทั้งในประเทศและต่างประเทศ 

  									<b>โรคโควิด 19 ครั้งนี้ เราพบว่าปัญหามันใหญ่นอกเหนือระบบสาธารณสุข บทเรียนสำคัญคือเป็นเรื่องของหลายภาคส่วนที่ต้องเข้ามาช่วยกันแก้ปัญหา</b>
									ซึ่งจะเห็นว่ากระทรวงสาธารณสุขต้องทำงานในช่วงต้น ในช่วงผู้ป่วยเข้ามาแรกๆ 

 									<p class=" text-justify">
									<b>3. ปัจจัยสำคัญที่ทำให้ไปสามารถรักษาควบคุมระดับการระบาดของโควิด 19 ครั้งนี้ได้</b><br>
									&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
									ปัจจัยสำคัญ คือถ้าเราไม่มีระบบบัญชาการ ประสานงาน สั่งการที่เข้มแข็งพอ ทั้งหมดจะไม่เกิด 
									การรวมศูนย์ ความสามารถที่จะประสานทุกภาคส่วน รวบรวมความร่วมมือทุกภาคส่วน ความร่วมมือจากประชาชนได้ ถือเป็นเรื่องที่สำคัญมาก ซึ่งจากอดีตอาจไม่ชัดเจนเท่าครั้งนี้ แต่ก็ยังมีปัจจัยอื่นๆร่วมด้วย ไม่ว่าจะเป็นระบบสาธารณสุขไทยที่เข้มแข็ง จะเห็นว่าครั้งนี้ไทยเข้าตอบโต้สถานการณ์ได้เร็ว เราสามารถป้องกันการนำเชื้อเข้าประเทศได้ และป้องกันและควบคุมการระบาดในประเทศได้ดีพอสมควร ภายใต้ศักยภาพที่เรามีจำกัด จะเห็นว่าการเริ่มต้นรับมือตอบโต้กับสถานการณ์การณ์การระบาดครั้งนี้ได้รวดเร็วเป็นผลมาจากการบัญชาการที่มีประสิทธิภาพ นอกจากนี้ยังมีภาคประชาชนที่เชื่อฟังและร่วมมือทำตาม เมื่อเปรียบเทียบกับหลายประเทศที่ประชาชนไม่ให้ความร่วมมือมักจะมียอดผู้ติดเชื้อสูง </br>


									&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
									จะเห็นว่า<b>ความสำเร็จสำคัญเกิดจากการที่เรามีระบบบัญชาการเหตุการณ์ที่ดี และมีปัจจัยเสริมอีกอย่างประการไม่ว่าจะเป็นการที่ประชาชนให้ความร่วมมือ การมีระบบประกันสุขภาพที่ดูแลผู้ป่วย และการกระจายอำนาจการบริหารจัดการไปสู่จังหวัดอย่างเป็นระบบโดยมีเครื่องมือสำคัญ คือกฎหมาย เช่น 
									พรบ. โรคติดต่อ พ.ศ. 2558 พรก. ฉุกฉิน และการที่ ศบค. ใช้อำนาจสั่งการได้อย่างมีประสิทธิภาพ ทั้งหมดถือว่าเป็นปัจจัยที่ทำให้ประเทศไทยสามารถรับมือกับสถานการณ์การระบาดของโรคโควิด 19 ได้ค่อนข้างดี</b>
									
									<p class=" text-justify">
									<b>4. ข้อคิดที่อยากจะฝาก</b><br>
									&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;อยากฝากถึง
									<b>การประสานงานในระดับหน่วยงานในกระทรวงสาธารณสุข โดยเฉพาะอย่างยิ่งในส่วนกลาง ต้องประสานความร่วมมือให้ดียิ่งขึ้น และการประสานระหว่างภาคส่วนสาธารณสุขและภาคส่วนอื่น โดยใช้บทเรียนจากโควิด 19 ให้เห็นความสำคัญและพัฒนาการประสานงานให้ดี มีประสิทธิภาพ 
									เพื่อรับมือวิกฤติอื่นๆ และสุดท้ายต้องเน้นการสร้างบุคลากรแกนนำ ที่มีความรู้ที่เกี่ยวข้องให้มีเพียงพอ</b>



                                   </p>
                              

                                </div>



                                </div>
                             </div> </p>
                            </div>
                    </div>
                   <!--  <div class="col-lg-4 col-md-6">
                        <a href="about.html" class="btn btn3">Discover More About Ous</a>
                    </div> -->


  <div class="col-lg-4">
                        <div class="blog_right_sidebar">
         





	@include('layouts.template.beforefooter')

</main>

@endsection
