@extends('layouts.template.template')
@section('dataTable')
    <!-- <script src="https://code.jquery.com/jquery-1.12.4.js"></script> -->
    <link rel="stylesheet" href="https://cdn.datatables.net/1.10.16/css/jquery.dataTables.min.css">
    <script src="https://cdn.datatables.net/1.10.16/js/jquery.dataTables.min.js"></script>
@endsection
@section('content')
<main>
	<!-- แก้ไขเนื้อหาจากในนี้ได้เลย -->


        <div class="professional-services section-bg d-none d-md-block" data-background="assets/img/gallery/section_bg04.jpg"></div>
        <div class="profession-caption">
            <div class="container">
                <div class="row align-items-end">
                    <div class="col-lg-12">
                            <!-- Section Tittle -->
                            <div class="section-tittle profession-details">
                                <span>ข้อคิดที่ปรึกษาคณะรัฐมนตรีว่าการกระทรวงสาธารณสุข</span>
                                <h2>ดร.ภก.อนันต์ชัย อัศวเมฆิน <br>อาจารย์ประจำภาควิชาเภสัชวิทยา</h2>


                                <p><div class="blog_details">
                                   <h2 style="color: #2d2d2d;">บทบาทของคณะที่ปรึกษาฯ</h2>
                                   <!-- <ul class="blog-info-link mt-3 mb-4">
                                      <li><a href="#"><i class="fa fa-user"></i> Travel, Lifestyle</a></li>
                                      <li><a href="#"><i class="fa fa-comments"></i> 03 Comments</a></li>
                                   </ul> -->
                                   <p class="excert text-justify">

                                     &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;อาจารย์อนันต์ชัย มองว่า <b>ว่า การออกแบบนโยบาย (Policy) หรือมาตรการ (Measure) ใดๆ เพื่อแก้ปัญหาหรือกระทั่งส่งเสริมระบบสาธารณสุขจำเป็นต้องอาศัยความรู้ ความชำนาญ และประสบการณ์ในการบริหารจัดการที่ครบทุกด้าน </b>
                                     นอกจากนี้ การใช้เครื่องมือเชิงนโยบาย (Policy tools) ด้านสาธารณสุขย่อมเกิดผลกระทบและปัญหาในลักษณะที่เป็นลูกโซ่ต่อไปยังระบบอื่นๆ ด้วย ทั้งแบบคาดการณได้ (Side effect) และแบบที่คาด    ไม่ถึง (Unintended consequences) ซึ่ง
                                     <b>มุมมองและความเชี่ยวชาญเฉพาะจากบุคคลเพียงคนเดียวไม่สามารถที่จะจัดการและตอบสนองกับความท้าทาย</b>ที่เกิดขึ้นได้ ดังนั้น คณะที่ปรึกษาฯ จึงเป็นกลไกสำคัญที่มีส่วนร่วมในการวางยุทธศาสตร์ด้านสาธารณสุขของประเทศ โดยคณะที่ปรึกษาฯ แต่ละท่านมี
                                     <b>ความเชี่ยวชาญ ประสบการณ์ การบริหารจัดการที่แตกต่างกันออกไป </b>ส่วนนี้เองที่เป็น<b>จุดแข็งสำคัญ</b>ในการประสานความร่วมมือในการคิดและตัดสินใจได้อย่าง รวดเร็ว รอบด้าน และครอบคลุมในทุกมิติ เพื่อให้การบริหารราชการของรัฐมนตรีว่าการกระทรวงสาธารณสุขดำเนินไปด้วยความเรียบร้อย รวดเร็ว และมีประสิทธิภาพ ซึ่งสิ่งที่เป็นป็จจัยสำคัญที่สุดคือ การทำงานด้วยระบบช่วยกันแบบบูรณาการ ความเป็นอันหนึ่งอันเดียวกัน และความยืดหยุ่นต่อสถานการณ์
                                   </p>
                                   <p class=" text-justify">
                                      <b>คณะที่ปรึกษาฯ กับความสำคัญต่อการบริหารจัดการเพื่อลดการแพร่ระบาดของโควิด 19</b><br>
                                      <b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ในช่วงภาวะวิกฤต </b>สถานการณ์มีการเปลี่ยนแปลงตลอดเวลา รวมถึงกระแสของข้อมูลข่าวสารที่เข้ามามากมาย ทำให้ในการวิเคราะห์ประเมินสถานการณ์ เพื่อที่จะวางแนวทางการจัดการและตอบสนองกับการแพร่ระบาดของโควิด 19 ที่เกิดขึ้น
                                      <b>จำเป็นต้องมีการประชุมหารือเพื่อปรับแผนการรับมือกับการเปลี่ยนแปลงสถานการณ์กันอยู่ตลอดเวลา</b>แผนการบริหารจัดการย่อมแตกต่างกันออกไปในแต่ละช่วงเวลา ขึ้นอยู่กับวิธีการทำความเข้าใจปัญหาจากมุมมองของผู้ออกแบบนโยบาย/มาตรการ บริบท และสถานการณ์ในช่วงเวลานั้นๆ โดยก่อนการเสนอแนะและการสั่งการใดๆ เราจะต้องทำการประเมินความเสี่ยงและเข้าใจถึงผลกระทบและปัญหา     ที่จะเกิดขึ้นตามมาในทุกๆ มิติ เพื่อที่จะสื่อสารไปยังหน่วยงานที่เกี่ยวข้องทั้งภายในและภายนอก รวมถึงประชาชน   อีกทั้งยังเป็นการสร้างความร่วมมือร่วมใจในการปฏิบัติตาม เพื่อให้นโยบายหรือมาตรการนั้นๆ เกิดประสิทธิภาพสูงสุดและบรรลุวัตถุประสงค์ในการลดการแพร่ระบาดของโควิด 19 หากลองมองย้อนกลับไปในช่วงที่ประเทศอยู่ในภาวะวิกฤตของการระบาด ถ้าเรามีมุมมองการบริหารจัดการโดยให้ความสำคัญกับ ‘ระบบเศรษฐกิจ’ เป็นศูนย์กลางของปัญหาเพียงมิติเดียว โดยเข้าใจปัญหาการระบาดว่าจะสามารถคลี่คลายลงได้เอง และปล่อยให้กิจกรรมดำเนินไปตามปกติ ตอนนี้ประเทศไทยก็คงจะมีจำนวนยอดผู้ติดเชื้อเพิ่มขึ้นเป็นทวีคูณจนเกินขีดความสามารถในการให้บริการทางการแพทย์แต่การมีบทบาทของคณะที่ปรึกษาฯและกลไกการคิดวิเคราะห์ด้วยระบบบูรณาการในทุกๆ มิติ ทำให้เรามีแนวทางบริหารจัดการโดยให้ศูนยกลางของปัญหาอยู่ที่ ‘ระบบสาธารณสุข’ โดยมีมาตรการในการบริหารจัดการเพื่อที่จะชะลอการแพร1ระบาดของเชื้อให้อยู่ภายใต้ทรัพยากรทางการแพทยที่มี ในขณะเดียวกันก็ออกมาตรการทางเศรษฐกิจเพื่อชดเชยผลกระทบจากมาตรการด้านสาธารณสุขในภายหลัง”
                                   </p>
                                <p class=" text-justify">
                                   <b>ความท้าทาย </b><br>
                                   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“ปัญหาโรคระบาดที่เกิดขึ้น ไม่ใช่แค่เฉพาะโควิด 19 เป็นความท้าทายอย่างยิ่งในการที่จะออกแบบ นโยบายสาธารณะ (Public Policy) สำหรับการบริหารจัดการ เพียงแต่การระบาดของโควิด  19 ครั้งนี้ เป็นปรากฎการณ์ระดับโลก (Pandemic) มันจึงถือเป็นบทพิสูจน์ความสามารถในการจัดการปัญหาของระบบสาธารณสุขของแต่ละประเทศอย่างแท้จริง แต่สิ่งที่ทำให้การระบาดของโควิด 19 ยากต่อการรับมือ คือ
                                </p>
                                  <p class=" text-justify">
                                   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>1.	การระบาดมีลักษณะเป็น Dynamic</b> คือ ไม่สามารถคาดการณได้และมีความไม่แน่นอนสูง (Unpredictable and Uncertainty) เราจะไม่ทราบได้เลยว่าจะเกิดขึ้นที่ไหนเมื่อไร ประชาชนเองก็ไม่มั่นใจว่าติดเชื้อหรือไม่ หรือติดมาอย่างไร และแพร่กระจายไปที่ใดบ้าง จึงทำให้ยากต่อการควบคุม<br>
                                   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>2.	เกิดผลกระทบในวงกว้าง</b> คือ เมื่อเกิดการระบาดขึ้นแล้วจะขยายตัวอย่างทวีคูณ ซึ่งสถานการณ์และผลกระทบในแต่ละพื้นที่ก็จะไม่เท่ากัน การจะกำหนดมาตรการควบคุมให้เหมือนกันหมดทั้งประเทศก็คงจะไม่ใช่ทางออกที่ดีนัก สิ่งสำคัญคือ เราจะต้องประเมินความเสี่ยงเฉพาะแต่ละพื้นที่ เพื่อที่จะกำหนดระดับมาตรการในการควบคุมที่แตกต่างกันออกไปในแต่ละพื้นที่<br>
                                   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>3.	ความสับสนอลม่าน</b> แน่นอนว่ากระแสของข้อมูลข่าวสารที่เข้ามามากมาย โดยเฉพาะการรับรู้ข่าวสารในระดับป็จเจกบุคคลที่มักจะไม่ครบถ้วนสมบูรณ์ จนทำให้เกิดความเข้าใจที่ไม่ตรงกัน และนำไปสู่ความวิตกกังวล การตื่นตระหนกเกินกว่าเหตุรวมไปถึงการกักตุนสินค้าอุปโภคบริโภคจำนวนมาก เมื่อยิ่งเกิดความสับสนอลม่านมากเท่าไร ก็จะยิ่งยากต่อการควบคุม ดังนั้น การที่เราจะสื่อสารหรือประกาศใช้มาตรการใดๆ ออกไปก็จะต้องมีความชัดเจน”
                                  </p>


                                  <p class=" text-justify">
                                    <b>บทเรียน </b><br>
                                   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>บทเรียนที่ 1 </b>ปัญหาการระบาดของโควิด 19 นั้น เป็นปัญหาที่มีลักษณะเฉพาะเจาะจงมาก แตกต่างไปจากโรคระบาดอื่น ๆ ที่เคยมีมา ผู้ติดเชื้อมีได้หลายระดับ ตั้งแต่ไม่แสดงอาการ มีอาการภายใน 5-14 วันหลังได้รับเชื้อ จนถึงขั้นรุนแรงที่ต้องใช้เครื่องช่วยหายใจ และโอกาสในการแพร่เชื้อในแต่ละพื้นที่มีความแตกต่างกันอย่างมาก ทำให้
                                   <b>แนวทางเชิงนโยบายในการบริหารจัดการไม่มีรูปแบบตายตัว</b>กล่าวคือ  <b>ไม่มีมาตรการหรือวิธีการใดที่ดีที่สุดสำหรับทุกประเทศ</b>แต่แนวทางวิธีการรับมือจะต้องเป็นไปในลักษณะเฉพาะตัว ขึ้นกับบริบทและช่วงเวลาของสถานการณ์ที่เกิดขึ้น<br>
                                   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>บทเรียนที่ 2  ไม่มีแนวทางหรือวิธีการใด ที่ ‘ถูก’ หรือ ‘ผิด’ โดยสมบูรณ์ </b>มีแต่จะช่วยทำให้สถานการณ์ ‘ดีขึ้น’ หรือ ‘แย่ลง’ ดังนั้นการกำหนดมาตรการหรือแนวทางการรับมือนั้นต้องอยู่บนพื้นฐานของการทำความเข้าใจปัญหาและผลกระทบที่จะเกิดขึ้นเป็นลูกโซ่ต่อไปยังระบบอื่น ๆ ซึ่งจะต้องพิจารณาอย่างถี่ถ้วนจากหลากหลายมิติ อย่างไรก็ตาม ทุกแนวทางที่เสนอแนะย่อมมีแนวโน้มที่จะเกิดแรงต้านทานหรือความขัดแย้งกันเองบ้างในบางประเด็น ซึ่งเราจะต้องสร้างจุดดุลยภาพของมาตรการร่วมกันและจะต้องเลื่อนไหลไปตามสถานการณ์ที่เปลี่ยนแปลงไปตลอดเวลาี่<br>
                                   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>บทเรียนที่ 3 การสื่อสารที่ชัดเจนและโปร่งใส คือ หัวใจสำคัญของความร่วมมือของประชาชน </b> ไม่ว่านโยบายหรือมาตรการนั้นจะถูกออกแบบมาอย่างรัดกุมและครอบคลุมเพียงใดก็สามารถล้มเหลวได้ หากปราศจากการปฏิบัติตามของประชาชน กล่าวคือ ปัญหาด้านการสื่อสารนโยบายหรือมาตรการที่บังคับใช้ ไม่ว่าจะเป็นระหว่างรัฐบาลกลางกับส่วนท้งถิ่น หรือกับภาค ประชาชน ล้วนแสดงออกมาในรูปของความล่าช้าในการดำเนินการและการไม่ได้รับความร่วมมือจากประชาชน ส่งผลให้มาตรการหรือนโยบายที่ประกาศใช้ไม่ได้ประสิทธิภาพตามที่มุ่งหวังไว้ ซึ่งเราตระหนักถึงความสำคัญของประเด็นนี้เป็นอันดับต้น ๆ จึงเป็นที่มาของ ศบค. ซึ่งจะทำหน้าที่ประสานงานระหว่างกระทรวงสาธารณสุขกับหน่วยงานอื่น ๆ ที่เกี่ยวข้อง และเป็นศูนย์กลางการสื่อสารที่ชัดเจน โปร่งใส และแม่นยำไปยังประชาชน
                                  </p>

                                  <p class=" text-justify">
                                    <b>ข้อคิด </b><br>
                                   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ในการะวางแผนนโยบายสาธารณะเพื่อแก้ปัญหาใด ๆ ก็ตาม รวมถึงการระบาดของโควิด 19 ในครั้งนี้<b>หากขาดกระบวนทัศน์การคิดวิเคราะห์แบบองค์รวม (Holistic Approach) ย่อมไม่สามารถที่จะรับมือหรือตอบสนองปัญหานั้นได้อย่างมีประสิทธิภาพ </b>
                                   ตัวอย่างที่เห็นได้ชัด คือ ในช่วงที่กรุงเทพมหานครมีการประกาศ              ปิดเมือง โดยไม่มีมาตรการป้องกันการเดินทางออกนอกเมืองหลวง ทำให้ประชาชนจำนวนมากอพยพกลับภูมิลำเนาของตนเอง ซึ่งเป็นสาเหตุหนึ่งที่ทำให้มีการแพร่ระบาดไปในทุกพื้นที่ในช่วงเวลาต่อมา แสดงให้เห็นว่าการพิจารณาแต่มุมมองด้านสาธารณสุข จนลืมให้ความสำคัญกับองค์ประกอบด้านสังคมและเศรษฐกิจ ไม่นำมาซึ่งทางออกของปัญหาที่ดี แต่การที่ประชาชนเองมีความตระหนักถึงความรุนแรงของการแพร่ระบาด และให้ความร่วมมือเป็นอย่างดี ทำให้เราสามารถหยุดยั้งอัตราเร่งของจำนวนผู้ติดเชื้อไว้ได้ (Flattening the Curve) อย่างที่ทราบกันดี ตลอดช่วงระยะเวลาการแพร่ระบาดของโควิด 19 มาตรการต่าง ๆ มากมายถูกนำมาทดลองและปรับใช้ในหลากหลายพื้นที่ทั่วโลก ซึ่งมีทั้งที่เป็นความสำเร็จที่สามารถควบคุมการระบาดของโรคได้ และที่เป็นบทเรียนให้เรียนรู้ป้องกัน และไม่ประมาท ซึ่ง                                   <b>แนวทางเชิงนโยบายในการบริหารจัดการไม่มีรูปแบบตายตัว</b>กล่าวคือ  <b>การนำแนวทางหรือวิธีการบริหารจัดการมาประยุกตปรับใช้</b>กับประเทศไทยนั้น นอกจากเราจะต้องทราบถึงสถานการณการระบาดที่แตกต่างกันแล้ว เรายัง
                                   <b>จำเป็นต้องคำนึงถึงความแตกต่างในบริบทของประเทศด้วย</b>ไม่ว่าจะเป็นระบบการเมืองการปกครอง เศรษฐกิจ สังคมและวัฒนธรรม เป็นต้น ทั้งนี้ก็เพื่อให้สามารถเลือกใช้มาตรการที่ ‘เหมาะสม’ กับบริบทของไทยเรา โดยการปรับใช้แยกตามพื้นที่ ประเภทกิจกรรม และช่วงเวลา และถึงแม้ว่าสถานการณ์ภายในประเทศจะเปลี่ยนแปลงไปในทิศทางที่ดีขึ้นแล้ว แต่ก็ไม่ควรนิ่งนอนใจ เรายัง
                                   <b>ต้องมีการประเมินผลการประกาศใช้มาตรการบริหารจัดการต่าง ๆ อย่างเป็นระบบ และปรับเปลี่ยนให้มีความเหมาะสมยิ่งขึ้นตลอดเวลา</b>


                                </div>



                                </div>
                             </div> </p>
                            </div>
                    </div>
                   <!--  <div class="col-lg-4 col-md-6">
                        <a href="about.html" class="btn btn3">Discover More About Ous</a>
                    </div> -->


  <div class="col-lg-4">
                        <div class="blog_right_sidebar">
                        </div>
                    </div>
                          






	@include('layouts.template.beforefooter')

</main>

@endsection
